/* Localized versions of Info.plist keys */

CFBundleName = "ROI Enhancement";
CFBundleShortVersionString = "2.3";
CFBundleGetInfoString = "ROI Enhancement version 2.3, Copyright (c) 2009 OsiriX.";
NSHumanReadableCopyright = "Copyright (c) 2009 OsiriX.";
